Autodesk.Revit.DB.FilterStringEndsWith
Tests whether string values from the document end with a certain string.
Remarks:
All string comparisons in this class are performed in the case-insensitive manner.
Since:
2011